{
    "GSM3396181": {
        "accession": "GSM3396181",
        "supplementary_files": [
            {
                "filename": "GSM3396181_barcodes_S2.tsv.gz",
                "url": "ftp.ncbi.nlm.nih.gov/geo/samples/GSM3396nnn/GSM3396181/suppl/GSM3396181_barcodes_S2.tsv.gz",
                "size": "10583"
            },
            {
                "filename": "GSM3396181_genes_S2.tsv.gz",
                "url": "ftp.ncbi.nlm.nih.gov/geo/samples/GSM3396nnn/GSM3396181/suppl/GSM3396181_genes_S2.tsv.gz",
                "size": "264786"
            },
            {
                "filename": "GSM3396181_matrix_S2.mtx.gz",
                "url": "ftp.ncbi.nlm.nih.gov/geo/samples/GSM3396nnn/GSM3396181/suppl/GSM3396181_matrix_S2.mtx.gz",
                "size": "9917780"
            }
        ],
        "experiments": {
            "SRX4720057": {
                "accession": "SRX4720057",
                "title": "Illumina HiSeq 3000 paired end sequencing; GSM3396181: Bone marrow S2; Homo sapiens; RNA-Seq",
                "runs": {
                    "SRR7881419": {
                        "accession": "SRR7881419",
                        "experiment": {
                            "accession": "SRX4720057",
                            "title": "Illumina HiSeq 3000 paired end sequencing; GSM3396181: Bone marrow S2; Homo sapiens; RNA-Seq",
                            "platform": "ILLUMINA",
                            "instrument": "Illumina HiSeq 3000"
                        },
                        "study": {
                            "accession": "SRP162214",
                            "title": "Human Bone Marrow Assessment by Single Cell RNA Sequencing, Mass Cytometry and Flow Cytometry [scRNA]",
                            "abstract": "New techniques for single-cell analysis have led to insights into hematopoiesis and the immune system, but the ability of these techniques to cross-validate and reproducibly identify the biological variation in diverse human samples is currently unproven. We therefore performed a comprehensive assessment of human bone marrow cells using both single-cell RNA sequencing and multiparameter flow cytometry from twenty healthy adult human donors across a broad age range. These data characterize variation between healthy donors as well as age-associated changes in cell population frequencies. Direct comparison of techniques revealed discrepancy in the quantification of T lymphocyte and natural killer cell populations. Orthogonal validation of immunophenotyping using mass cytometry demonstrated good correlation with flow cytometry. Technical replicates using single-cell RNA sequencing matched robustly, while biological replicates showed variation. Given the increasing use of single-cell technologies in translational research, this resource serves as an important reference dataset and highlights opportunities for further refinement. [Funding source] Project Number: 1ZIAHL006163-05 Contact PI / Project Leader: HOURIGAN, CHRISTOPHER Title: DETECTION, PREVENTION AND TREATMENT OF ACUTE MYELOID LEUKEMIA (AML) RELAPSE. Awardee Organization: NATIONAL HEART, LUNG, AND BLOOD INSTITUTE Overall design: Using standard operating procedures, mononuclear cells from 20 healthy donors' bone marrow aspirates were isolated using Ficoll density gradient separation and cryopreserved in 90% FBS/ 10% DMSO for storage in 72 liquid nitrogen. scRNAseq was performed using 10X Genomics Single Cell 3' Solution, version 2 according to manufacturer's instructions (protocol rev A). Libraries were sequenced on HiSeq3000. Droplet-based scRNAseq of bone marrow mononuclear cells for all donor samples was performed with goal minimum sequencing depth of 50,000 reads/cell and detected a mean of 880 genes/cells (range 575-1,390 gene/cell)."
                        },
                        "sample": {
                            "accession": "SRS3805269",
                            "title": "Bone marrow S2",
                            "organism": "Homo sapiens",
                            "attributes": {
                                "source_name": "Bone marrow",
                                "cell type": "bone marrow cells",
                                "age": "56 years old",
                                "ENA-SPOT-COUNT": "111675625",
                                "ENA-BASE-COUNT": "10944211250",
                                "ENA-FIRST-PUBLIC": "2018-09-22",
                                "ENA-LAST-UPDATE": "2018-09-22"
                            }
                        },
                        "title": "Illumina HiSeq 3000 paired end sequencing; GSM3396181: Bone marrow S2; Homo sapiens; RNA-Seq",
                        "attributes": {
                            "assembly": "GRCh38",
                            "ENA-SPOT-COUNT": "111675625",
                            "ENA-BASE-COUNT": "10944211250",
                            "ENA-FIRST-PUBLIC": "2018-09-26",
                            "ENA-LAST-UPDATE": "2018-09-26"
                        },
                        "files": [
                            {
                                "url": "ftp://ftp.sra.ebi.ac.uk/vol1/SRA779/SRA779509/bam/possorted_genome_bam_S2.bam",
                                "md5": "6e1d3c3de38aff8b72dbb25bdddb0daa",
                                "size": "20504665021"
                            }
                        ]
                    }
                }
            }
        }
    }
}