{
    "GSM3020393": {
        "accession": "GSM3020393",
        "experiments": {
            "SRX3734629": {
                "accession": "SRX3734629",
                "title": "Illumina HiSeq 4000 paired end sequencing; GSM3020393: scRNA-seq on PBMCs from patient CLL1 after 0 days of ibrutinib treatment; Homo sapiens; RNA-Seq",
                "runs": {
                    "SRR6762975": {
                        "accession": "SRR6762975",
                        "experiment": {
                            "accession": "SRX3734629",
                            "title": "Illumina HiSeq 4000 paired end sequencing; GSM3020393: scRNA-seq on PBMCs from patient CLL1 after 0 days of ibrutinib treatment; Homo sapiens; RNA-Seq",
                            "platform": "ILLUMINA",
                            "instrument": "Illumina HiSeq 4000"
                        },
                        "study": {
                            "accession": "SRP133314",
                            "title": "Chromatin mapping and single-cell immune profiling defines the temporal dynamics of ibrutinib drug response in chronic lymphocytic leukemia [scRNA-seq]",
                            "abstract": "Chronic lymphocytic leukemia (CLL) is a genetically, epigenetically, and clinically heterogeneous disease. Despite this heterogeneity, the Bruton tyrosine kinase (BTK) inhibitor ibrutinib provides effective treatment for the vast majority of CLL patients. To define the underlining regulatory program, we analyzed high-resolution time courses of ibrutinib treatment in closely monitored patients, combining cellular phenotyping (flow cytometry), single-cell transcriptome profiling (scRNA-seq), and chromatin mapping (ATAC-seq). We identified a consistent regulatory program shared across all patients, which was further validated by an independent CLL cohort. In CLL cells, this program starts with a sharp decrease of NF-?B binding, followed by reduced regulatory activity of lineage-defining transcription factors (including PAX5 and IRF4) and erosion of CLL cell identity, finally leading to the acquisition of a quiescence-like gene signature which was shared across several immune cell types.  Nevertheless, we observed patient-to-patient variation in the speed of its execution, which we exploited to predict patient-specific dynamics in the response to ibrutinib based on pre-treatment samples. In aggregate, our study describes the cellular, molecular, and regulatory effects of therapeutic B cell receptor inhibition in CLL at high temporal resolution, and it establishes a broadly applicable method for epigenome/transcriptome-based treatment monitoring. Overall design: 12 scRNA-seq samples of peripheral blood mononuclear cells from chronic lymphocytic leukemia patients"
                        },
                        "sample": {
                            "accession": "SRS2991641",
                            "title": "scRNA-seq on PBMCs from patient CLL1 after 0 days of ibrutinib treatment",
                            "organism": "Homo sapiens",
                            "attributes": {
                                "source_name": "PBMCs_CLL patient after 0 days of ibrutinib treatment",
                                "donor_id": "CLL1",
                                "donor_type": "chronic lymphocytic leukemia patient",
                                "treatment_timepoint_days": "0",
                                "cell type": "Peripheral blood mononuclear cells (PBMCs)",
                                "replicate": "1",
                                "ENA-SPOT-COUNT": "82755108",
                                "ENA-BASE-COUNT": "13323572388",
                                "ENA-FIRST-PUBLIC": "2019-02-23",
                                "ENA-LAST-UPDATE": "2019-02-23"
                            }
                        },
                        "title": "Illumina HiSeq 4000 paired end sequencing; GSM3020393: scRNA-seq on PBMCs from patient CLL1 after 0 days of ibrutinib treatment; Homo sapiens; RNA-Seq",
                        "attributes": {
                            "ENA-SPOT-COUNT": "82755108",
                            "ENA-BASE-COUNT": "13323572388",
                            "ENA-FIRST-PUBLIC": "2019-02-23",
                            "ENA-LAST-UPDATE": "2019-02-23"
                        },
                        "files": [
                            {
                                "url": "ftp://ftp.sra.ebi.ac.uk/vol1/fastq/SRR676/005/SRR6762975/SRR6762975_1.fastq.gz",
                                "md5": "2e9d8693acb92d2be76bc90624ce7857",
                                "size": "3941070816"
                            },
                            {
                                "url": "ftp://ftp.sra.ebi.ac.uk/vol1/fastq/SRR676/005/SRR6762975/SRR6762975_2.fastq.gz",
                                "md5": "a3c61d372ab70b059d248a8240111b04",
                                "size": "5047656957"
                            }
                        ]
                    }
                }
            }
        }
    }
}